<table class="sboard4" summary="보장내역에 대한 상품명,급부명,지급사유,지급금액으로 구성된 표입니다.">
		<caption>보장내역</caption>
		<colgroup>
			<col width="25%">
			<col width="15%">
			<col width="30%">
			<col width="30%">
		</colgroup>
		<thead>
			<tr>
				<th scope="col">상품명</th>
				<th scope="col">급부명</th>
				<th scope="col">지급사유</th>
				<th scope="col">지급금액</th>
			</tr>
		</thead>
		<tbody>
			/*
				<tr>
					<!-- 상품명 -->
					
						<th scope="row" style="vertical-align:middle;" rowspan="3">
							(무)플러스암보험(갱신형)
						</th>
					
					<!-- 급부명 -->
							
							<td class="ti" rowspan="2">
								암치료보험금
							</td>
						
					<!-- 지급사유 -->
							<td>
								보험기간 중 암보장개시일 이후에 “암”으로 진단확정 되었을 때(단, 최초1회에 한하여 지급함)
							</td>
					<!-- 지급금액 -->
									<td class="center">
										암(유방암/전립선암 제외) : 2,000 만원<br>유방암/전립선암 : 400 만원<br>
											(단, 보험계약일부터 2년이 지난 보험계약해당일 전일 이전에 지급사유가 발생하였을 경우에는 상기금액의 50%를 지급)
									<br><br></td>
				</tr>
					
				<tr>
					<!-- 상품명 -->
					<!-- 급부명 -->
					<!-- 지급사유 -->
					<!-- 지급금액 -->
				</tr>
				<tr>
					<!-- 상품명 -->
					<!-- 급부명 -->
							<td class="ti" rowspan="1">
								갑상선암치료보험금 / 기타피부암치료보험금 / 제자리암(상피내암)치료보험금 / 경계성종양치료보험금
							</td>
					<!-- 지급사유 -->
							<td>
								보험기간 중 "갑상선암" , "기타피부암" , "제자리암(상피내암)" 또는 "경계성종양"으로 진단확정시(다만, 각각 최초 1회에 한함)
							</td>
					<!-- 지급금액 -->
									<td class="center">
										200 만원<br>
											(단, 보험계약일부터 2년이 지난 보험계약해당일 전일 이전에 지급사유가 발생하였을 경우에는 상기금액의 50%를 지급)
									<br><br></td>
				</tr>
				
					<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="1">
							(무)계속받는암보장특약(갱신형)
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									재진단암 치료보험금
								</td>
												<!-- 지급사유 -->
								<td>
									보험기간 중 피보험자가 재진단암보장개시일 이후에 "재진단암(기타피부암, 갑상선암 및 전립선암 제외)"으로 진단확정 되었을 때
								</td>
						<!-- 지급금액 -->
								<td>
									2,000 만원<br>
								<br><br></td>
					</tr>*/
					/*<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="3">
							(무)암진단보장특약
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="2">
									암치료보험금
								</td>
						<!-- 지급사유 -->
								<td>
									보험기간 중 암보장개시일 이후에 "암"으로 진단확정시(다만, 최초 1회에 한함)
								</td>
						<!-- 지급금액 -->
								<td>
									암(유방암/전립선암 제외) : 2,000 만원<br>유방암/전립선암 : 400 만원<br>
									
										(다만, 계약일부터 2년 이내에 지급사유 발생시 상기금액의 50% 지급)
								<br><br></td>
					</tr>
					<tr>
						<!-- 상품명 -->
						<!-- 급부명 -->
						<!-- 지급사유 -->
						<!-- 지급금액 -->
					</tr>
					<tr>
						<!-- 상품명 -->
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									갑상선암치료보험금/기타피부암치료보험금/제자리암(상피내암)치료보험금/경계성종양치료보험금
								</td>
						<!-- 지급사유 -->
								<td>
									보험기간 중 "갑상선암" , "기타피부암" , "제자리암(상피내암)" 또는 "경계성종양"으로 진단확정시 (다만, 각각 최초 1회에 한함)
								</td>
						<!-- 지급금액 -->
								<td>
									200 만원<br>
									
										(단, 계약일부터 2년이내에 지급사유 발생시 상기금액의 50%를 지급)
									
								<br><br></td>
					</tr>*/
				/*	<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="1">
							(무)고액암치료특약
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									고액암치료보험금
								</td>
						<!-- 지급사유 -->
								<td>
									암보장개시일 이후에 "고액암"으로 진단확정시(다만, 최초 1회에 한하여 지급) ※ 고액암 : 백혈병, 뇌암, 골수암(C40~C41, C70~C72, C81~C96, D47.1,D47.5)
								</td>
						<!-- 지급금액 -->
								<td>
									2,000 만원<br>
										(단, 계약일부터 2년이내에 지급사유 발생시 상기금액의 50%를 지급)
								<br><br></td>
					</tr>*/
					
					/*<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="1">
							(무)정기특약
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									사망보험금
								</td>
						<!-- 지급사유 -->
								<td>
									사망시
								</td>
						<!-- 지급금액 -->
								<td>
									1,000 만원<br>
										(단, 보험계약일부터 2년 이내에 재해 이외의 원인으로 지급사유 발생시 상기금액의 50% 지급)
								<br><br></td>
					</tr>*/
					/*<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="2">
							(무)암진단추가보장특약(갱신형)
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									암치료생활자금
								</td>
						<!-- 지급사유 -->
								<td>
									암보장개시일 이후에 "암"으로 최초 진단확정된 이후, 최초로 도래하는 진단확정 해당일로부터 매년 진단확정 해당일에 생존시(다만, 최초로 도래하는 진단확정 해당일로부터 최대 5년(5회)동안 지급)
								</td>
						<!-- 지급금액 -->
								<td>
										매년<br>
									400 만원<br>
										(다만, 계약일부터 2년 이내에 “암”으로 최초 진단확정시 상기금액의 50% 지급)
								<br><br></td>
					</tr>
					<tr>
						<!-- 상품명 -->
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									암사망보험금
								</td>
						<!-- 지급사유 -->
								<td>
									암보장개시일 이후에 "암"으로 최초 진단확정된 이후, 5번째로 도래하는 진단확정 해당일 이전에 "암"으로 사망시
								</td>
						<!-- 지급금액 -->
								<td>
									1,000 만원<br>
										(다만, 계약일부터 2년 이내에 “암”을 직접적인 원인으로 사망시 상기금액의 50% 지급)
								<br><br></td>
					</tr>*/
					<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="1">
							(무)뇌출혈진단특약
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									뇌출혈치료보험금
								</td>
						<!-- 지급사유 -->
								<td>
									뇌출혈로 진단확정시(다만, 최초1회에 한함)
								</td>
						<!-- 지급금액 -->
								<td>
									2,000 만원<br>
										(단, 계약일부터 2년이내에 지급사유 발생시 상기금액의 50%를 지급)
								<br><br></td>
					</tr>
					<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="1">
							(무)급성심근경색증진단특약
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									급성심근경색증치료보험금
								</td>
						<!-- 지급사유 -->
								<td>
									급성심근경색증으로 진단확정시(다만, 최초1회에 한함)
								</td>
						<!-- 지급금액 -->
								<td>
									2,000 만원<br>
										(다만, 계약일부터 2년 이내에 지급사유 발생시 상기금액의 50% 지급)
								<br><br></td>
					</tr>
					<tr>
						<!-- 상품명 -->
							<th scope="row" rowspan="1">
							(무)고도장해보장특약
							</th>
						<!-- 급부명 -->
								<td class="ti" rowspan="1">
									고도장해보험금
								</td>
						<!-- 지급사유 -->
								<td>
									장해분류표 중 동일한 재해 또는 재해 이외의 동일한 원인으로  80%이상 장해상태시
								</td>
						<!-- 지급금액 -->
								<td>
									1,000 만원<br>
										(단, 보험계약일부터 2년 이내에 재해 이외의 원인으로 지급사유 발생시 상기금액의 50% 지급)
								<br><br></td>
					</tr>
			
		</tbody>
	</table>